{
   "q1": "Η καταπίεση από εταιρείες είναι περισσότερο ανησυχητική από την καταπίεση από τις κυβερνήσεις.",
   "q2": "Είναι απαραίτητο για την κυβέρνηση να παρέμβει στην οικονομία για να προστατεύσει τους καταναλωτές.",
   "q3": "Όσο πιο ελεύθερες είναι οι αγορές, τόσο πιο ελεύθεροι είναι οι άνθρωποι.",
   "q4": "Η έρευνα που χρηματοδοτείται από το κοινό είναι πιο ευεργετική για τους ανθρώπους από το να την αφήσει στην αγορά.",
   "q5": "Από καθένα ανάλογα με την ικανότητά του, σε καθένα σύμφωνα με τις ανάγκες του.",
   "q6": "Θα ήταν καλύτερο αν τα κοινωνικά προγράμματα καταργηθούν υπέρ της ιδιωτικής φιλανθρωπίας.",
   "q7": "Οι φόροι πρέπει να αυξηθούν στους πλούσιους για να παρέχουν στους φτωχούς.",
   "q8": "Η κληρονομικότητα είναι μια νόμιμη μορφή πλούτου.",
   "q9": "Οι βασικές υπηρεσίες κοινής ωφελείας όπως οι δρόμοι και ο ηλεκτρισμός πρέπει να ανήκουν στο κοινό.",
   "q10": "Εκείνοι με μεγαλύτερη ικανότητα πληρωμής πρέπει να λαμβάνουν καλύτερη υγειονομική περίθαλψη.",
   "q11": "Η ποιοτική εκπαίδευση είναι δικαίωμα όλων των ανθρώπων.",
   "q12": "Τα μέσα παραγωγής πρέπει να ανήκουν στους εργαζόμενους που τα χρησιμοποιούν.",
   "q13": "Τα Ηνωμένα Έθνη πρέπει να καταργηθούν.",
   "q14": "Η στρατιωτική δράση του έθνους μας είναι συχνά απαραίτητη για την προστασία της.",
   "q15": "Είναι πιο σημαντικό να διατηρήσουμε ειρηνικές σχέσεις παρά να προωθήσουμε τη δύναμή μας.",
   "q16": "Οι πόλεμοι δεν χρειάζεται να δικαιολογούνται σε άλλες χώρες.",
   "q17": "Οι στρατιωτικές δαπάνες είναι σπατάλη χρημάτων.",
   "q18": "Η διεθνής βοήθεια είναι σπατάλη χρημάτων.",
   "q19": "Το έθνος μου είναι υπέροχο.",
   "q20": "Η έρευνα πρέπει να διεξαχθεί σε διεθνή κλίμακα.",
   "q21": "Οι κυβερνήσεις πρέπει να λογοδοτούν στη διεθνή κοινότητα.",
   "q22": "Ακόμα και όταν διαμαρτυρόμαστε για μια αυταρχική κυβέρνηση, η βία δεν είναι αποδεκτή.",
   "q23": "Οι θρησκευτικές μου αξίες πρέπει να διαδίδονται όσο το δυνατόν περισσότερο.",
   "q24": "Οι αξίες του έθνους μας πρέπει να διαδίδονται όσο το δυνατόν περισσότερο.",
   "q25": "Είναι πολύ σημαντικό να διατηρηθεί ο νόμος και η τάξη.",
   "q26": "Ο γενικός λαός παίρνει κακές αποφάσεις.",
   "q27": "Η αυτοκτονία με τη βοήθεια ιατρού πρέπει να είναι νόμιμη.",
   "q28": "Η θυσία ορισμένων πολιτικών ελευθεριών είναι απαραίτητη για να μας προστατεύσει από τρομοκρατικές ενέργειες.",
   "q29": "Η κυβερνητική επιτήρηση είναι απαραίτητη στον σύγχρονο κόσμο.",
   "q30": "Η ίδια η ύπαρξη του κράτους αποτελεί απειλή για την ελευθερία μας.",
   "q31": "Ανεξάρτητα από τις πολιτικές απόψεις, είναι σημαντικό να είσαι δίπλα στη χώρα σου.",
   "q32": "Ολες οι εξουσίες πρέπει να κρίνονται.",
   "q33": "Η ιεραρχική κατάσταση είναι καλύτερη.",
   "q34": "Είναι σημαντικό η κυβέρνηση να ακολουθεί την πλειοψηφία, ακόμα κι αν είναι λάθος.",
   "q35": "Όσο ισχυρότερη είναι η ηγεσία, τόσο καλύτερη.",
   "q36": "Η δημοκρατία είναι κάτι περισσότερο από μια διαδικασία λήψης αποφάσεων.",
   "q37": "Οι περιβαλλοντικοί κανονισμοί είναι απαραίτητοι.",
   "q38": "Ένας καλύτερος κόσμος θα προέλθει από τον αυτοματισμό, την επιστήμη και την τεχνολογία.",
   "q39": "Τα παιδιά πρέπει να εκπαιδεύονται σε θρησκευτικές ή παραδοσιακές αξίες.",
   "q40": "Οι παραδόσεις δεν έχουν καμία αξία από μόνες τους.",
   "q41": "Η θρησκεία πρέπει να παίζει ρόλο στην κυβέρνηση.",
   "q42": "Οι εκκλησίες πρέπει να φορολογούνται με τον ίδιο τρόπο που φορολογούνται και άλλοι θεσμοί.",
   "q43": "Η αλλαγή του κλίματος είναι σήμερα μια από τις μεγαλύτερες απειλές για τον τρόπο ζωής μας.",
   "q44": "Είναι σημαντικό να εργαστούμε ως ένας ενωμένος κόσμος για την καταπολέμηση της κλιματικής αλλαγής.",
   "q45": "Η κοινωνία ήταν καλύτερη πριν από πολλά χρόνια από ό,τι είναι τώρα.",
   "q46": "Είναι σημαντικό να διατηρούμε τις παραδόσεις του παρελθόντος μας.",
   "q47": "Είναι σημαντικό να σκεφτόμαστε μακροπρόθεσμα, πέρα ​​από τη διάρκεια ζωής μας.",
   "q48": "Ο λόγος είναι πιο σημαντικός από τη διατήρηση του πολιτισμού μας.",
   "q49": "Η χρήση ναρκωτικών πρέπει να νομιμοποιηθεί ή να αποποινικοποιηθεί.",
   "q50": "Ο γάμος του ιδίου φύλου πρέπει να είναι νόμιμος.",
   "q51": "Το σεξ εκτός γάμου είναι ανήθικο.",
   "q52": "Η άμβλωση πρέπει να απαγορεύεται στις περισσότερες ή σε όλες τις περιπτώσεις.",
   "q53": "Η κατοχή όπλου πρέπει να απαγορεύεται για όσους δεν έχουν βάσιμο λόγο.",
   "q54": "Υποστηρίζω την ενιαία, καθολική υγειονομική περίθαλψη.",
   "q55": "Υποστηρίζω τις περιφερειακές ενώσεις, όπως η Ευρωπαϊκή Ένωση.",
   "q56": "Ο κομμουνισμός δεν είναι τόσο κακός όσο οι άνθρωποι λένε ότι είναι.",
   "q57": "Ο φασισμός δεν είναι τόσο κακός όσο λένε οι άνθρωποι.",
   "q58": "Ο καπιταλισμός δεν είναι τόσο κακός όσο οι άνθρωποι λένε ότι είναι.",
   "q59": "Όλοι οι άνθρωποι - ανεξάρτητα από παράγοντες όπως ο πολιτισμός ή η σεξουαλικότητα - πρέπει να αντιμετωπίζονται ισότιμα.",
   "q60": "Είναι σημαντικό να προωθήσουμε τους στόχους της ομάδας μου πάνω από όλους τους άλλους.",
   "q61": "Είναι καλύτερο να διατηρείται ένας ισορροπημένος προϋπολογισμός παρά να διασφαλίζεται η ευημερία όλων των πολιτών.",
   "q62": "Οι δασμοί στο διεθνές εμπόριο είναι σημαντικοί για την ενθάρρυνση της τοπικής παραγωγής.",
   "q63": "Η κυβερνητική παρέμβαση αποτελεί απειλή για την οικονομία.",
   "q64": "Η πορνεία πρέπει να είναι παράνομη.",
   "q65": "Είναι σημαντικό να διατηρηθεί η εθνική μας κυριαρχία.",
   "q66": "Μια ενωμένη παγκόσμια κυβέρνηση θα ήταν επωφελής για την ανθρωπότητα.",
   "q67": "Κανένας πολιτισμός δεν είναι ανώτερος από τους άλλους.",
   "q68": "Αν αποδεχτούμε τους μετανάστες, είναι σημαντικό να αφομοιωθούν στον πολιτισμό μας.",
   "q69": "Η διατήρηση των οικογενειακών αξιών είναι απαραίτητη.",
   "q70": "Το να κυνηγάς την πρόοδο με κάθε κόστος είναι επικίνδυνο.",
   "q71": "Η γενετική τροποποίηση είναι μια δύναμη για το καλό, ακόμη και για τους ανθρώπους.",
   "q72": "Πρέπει να ανοίξουμε τα σύνορά μας στη μετανάστευση.",
   "q73": "Οι κυβερνήσεις πρέπει να ανησυχούν τόσο για τους ξένους όσο και για εκείνους που βρίσκονται στα σύνορά τους."
}
