{
	"start": "Πατήστε εδώ για να ξεκινήσετε!",
	"faq_whatis": "Τι είναι 8values?",
	"faq_whatis_answer": "8values είναι, στην ουσία, ένα πολιτικό κουίζ που προσπαθεί να εκχωρήσει ποσοστά για οκτώ διαφορετικές πολιτικές αξίες. Θα παρουσιαστεί με μια δήλωση και, στη συνέχεια, θα απαντήσετε με τη γνώμη σας σχετικά με τη δήλωση, από <b> Συμφωνώ απόλυτα </b> έως <b> Διαφωνώ απόλυτα </b>, με κάθε απάντηση να επηρεάζει ελαφρώς τα αποτελέσματά σας. Στο τέλος του κουίζ, οι απαντήσεις σας θα συγκριθούν με το μέγιστο δυνατό για κάθε τιμή, δίνοντάς σας έτσι ένα ποσοστό. Απαντήστε ειλικρινά!",
	"faq_values": "Ποιες είναι οι οκτώ τιμές;",
	"faq_values_answer": "Υπάρχουν τέσσερις ανεξάρτητοι άξονες - Οικονομικός, Διπλωματικός, Κράτος και Κοινωνία - και ο καθένας έχει δύο αντίθετες αξίες που τους έχουν ανατεθεί. Αυτοί είναι:",
	"faq_match": "Τι είναι το &quot; Πλησιέστερο ταίριασμα &quot; σημαίνει στο κάτω μέρος των αποτελεσμάτων;",
	"faq_match_answer": "Εκτός από το να ταιριάζει με τις οκτώ τιμές, το κουίζ προσπαθεί επίσης να σας ταιριάξει με μια πολιτική ιδεολογία. Αυτό είναι ένα έργο σε εξέλιξη και είναι πολύ λιγότερο ακριβές από τις τιμές και τους άξονες, οπότε μην το πάρετε πολύ σοβαρά. Εάν διαφωνείτε με την ανατεθείσα ιδεολογία σας, στείλτε μας ένα email στη διεύθυνση valuvalues@gmail.com με τις βαθμολογίες σας, την αντίστοιχη ιδεολογία και την προτιμώμενη ιδεολογία και θα εξετάσουμε την προσαρμογή του συστήματος. Ευχαριστώ!",
	"faq_scores": "Δεν μου αρέσουν τα σκορ μου!",
	"faq_scores_answer": "¯\\_(ツ)_/¯<br/>Εάν έχετε οποιεσδήποτε προτάσεις ή εποικοδομητική κριτική, μη διστάσετε να το στείλετε στη διεύθυνση valuvalues@gmail.com ή να ανοίξετε ένα ζήτημα στο GitHub page!",

	"equality": "<b class=\"equality\">Ισότητα</b> (Economic)<br/>Εκείνοι με υψηλότερα σκορ Ισότητας πιστεύουν ότι η οικονομία πρέπει να κατανέμει την αξία ομοιόμορφα μεταξύ του πληθυσμού. Τείνουν να υποστηρίζουν προοδευτικούς φορολογικούς κώδικες, κοινωνικά προγράμματα και σε υψηλές αξίες, τον σοσιαλισμό.",
	"wealth": "<b class=\"wealth\">Αγορές</b> (Economic)<br/>Όσοι έχουν υψηλότερα σκορ αγοράς πιστεύουν ότι η οικονομία πρέπει να επικεντρωθεί στην ταχεία ανάπτυξη. Τείνουν να υποστηρίζουν χαμηλότερους φόρους, ιδιωτικοποιήσεις, απορρύθμιση, και σε υψηλές αξίες, τον καπιταλισμό laissez-faire.",
	"might": "<b class=\"might\">Εθνος</b> (Diplomatic)<br/>Όσοι έχουν υψηλότερες βαθμολογίες έθνους είναι πατριωτικοί και εθνικιστές. Συχνά πιστεύουν σε μια επιθετική εξωτερική πολιτική, που εκτιμά τον στρατό, τη δύναμη, την κυριαρχία και σε υψηλές αξίες, την εδαφική επέκταση.",
	"peace": "<b class=\"peace\">Παγκόσμια Σφαίρα</b> (Diplomatic)<br/>Εκείνοι με υψηλότερα σκορ Παγκόσμιας Σφαίρας είναι κοσμοπολίτικοι και παγκοσμιοποιητές Συχνά πιστεύουν σε μια ειρηνική εξωτερική πολιτική, με έμφαση στη διπλωματία, τη συνεργασία, την ολοκλήρωση και σε υψηλές αξίες, μια παγκόσμια κυβέρνηση.",
	"liberty": "<b class=\"liberty\">Ελευθερία</b> (State)<br/>Εκείνοι με υψηλότερα σκορ Ελευθερίας πιστεύουν στις ισχυρές πολιτικές ελευθερίες. Τείνουν να υποστηρίζουν τη δημοκρατία και να αντιτίθενται στην κρατική παρέμβαση στην προσωπική ζωή. Σημειώστε ότι αυτό αναφέρεται στις πολιτικές ελευθερίες και όχι στις οικονομικές ελευθερίες.",
	"authority": "<b class=\"authority\">Εξουσία</b> (State)<br/>Εκείνοι με υψηλότερα αποτελέσματα Εξουσίας πιστεύουν στο συγκεντρωτικό κράτος. Τείνουν να υποστηρίζουν την κρατική παρέμβαση στην προσωπική ζωή, την επιτήρηση της κυβέρνησης και σε μεγάλο βαθμό, λογοκρισία ή αυτοκρατία.",
	"tradition": "<b class=\"tradition\">Παράδοση</b> (Society)<br/>Όσοι έχουν υψηλότερη βαθμολογία παράδοσης πιστεύουν στις παραδοσιακές αξίες και την αυστηρή τήρηση ενός ηθικού κώδικα. Αν και όχι πάντα, είναι συνήθως θρησκευόμενοι και υποστηρίζουν το status quo ή το status quo ante.",
	"progress": "<b class=\"progress\">Πρόοδος</b> (Society)<br/>Όσοι έχουν υψηλότερη βαθμολογία προόδου πιστεύουν στην κοινωνική αλλαγή και τον ορθολογισμό. Αν και όχι πάντα, είναι συνήθως κοσμικοί ή άθεοι, και υποστηρίζουν περιβαλλοντική δράση και επιστημονική ή τεχνολογική έρευνα.",

	"results": "Αποτελέσματα",
	"economic_axis": "Οικονομικός άξονας: ",
	"diplomatic_axis": "Διπλωματικός άξονας: ",
	"civic_axis": "Πολιτικός άξονας: ",
	"societal_axis": "Κοινωνικός άξονας: ",
	"closest_match": "Πλησιέστερος ταίριασμα: ",
	"match_desc": "Η ιδεολογική αντιστοίχιση είναι ένα έργο σε εξέλιξη και είναι πολύ λιγότερο ακριβές από τις τιμές και τους άξονες. <br> Μπορείτε να στείλετε αυτά τα αποτελέσματα αντιγράφοντας και επικολλώντας τη διεύθυνση URL στο επάνω μέρος της σελίδας ή χρησιμοποιώντας την παρακάτω εικόνα. Πιστεύετε ότι η αντίστοιχη ιδεολογία σας ήταν λάθος; Θέλετε να μας βοηθήσετε να βαθμονομήσουμε το τεστ; Στείλτε τα αποτελέσματα μαζί με την πολιτική σας ιδεολογία σε μας στο valuvalues@gmail.com ή στείλτε μας σχόλια, ερωτήσεις ή κριτικές.",
	"back": "Πίσω"
}
